/* Localized versions of Info.plist keys */

/* Bundle name */
"CFBundleName" = "OpenCore Configurator";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Copyright © 2019 mackie100. All rights reserved.";

/* LocalePL (human-readable) */
"NSHumanReadableLocalePL" = "Tłumaczenie *2020* sebaprawilnie. Wszelkie prawa zastrzerzone.";

